/* SMTP Server address */
"Address:" = "Adresse:";

/* Authentication checkbox */
"Authentication" = "Autentisering:";

/* Title for from field */
"From:" = "Fra:";

/* No security option */
"None" = "Ingen";

/* password field */
"Password:" = "Passord:";

/* SMTP Server port */
"Port:" = "Port:";

/* Security options title */
"Security:" = "Sikkerhet:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP server:";

/* Title for subject prefix field */
"Subject prefix:" = "Emne prefiks:";

/* TLS if possible security option */
"TLS if possible" = "TLS dersom det er mulig";

/* TLS or close security option */
"TLS or close" = "TLS eller avslutt";

/* Title for to field */
"To:" = "Til:";

/* Username field */
"Username:" = "Brukernavn:";

